
[
    {
        "analogie":"un moment dans la journée",
        "valeur":"l'heure bleue",
        "url":"images/analogie/heure-bleue.jpg",
        "txt":"L’heure bleue est un laps de temps entre le jour et la nuit, à l’aube ou au crépuscule. <br> Ce temps est très prisé par les photographes pour la beauté du ciel : il se remplit d’un bleu tout simplement unique. <br> Pendant ces quelques minutes, je prends le temps d'admirer la vue qui s'offre à moi",

        "images": "images/nacelles/nacelle1_heure.svg",
        "number":"1",
        "alt" : "Partie : Si j'étais un moment dans la journée, je serais l'heure bleue"
    },

    {
        "analogie":"une application",
        "valeur":"Notion",
        "url":"images/analogie/notion.jpg",
        "txt":"Notion est une application et un site, qui permet de prendre des notes, de s’organiser et de travailler en groupe. <br> J’utilise cette application depuis peu, et elle m’aide beaucoup au quotidien. <br> Les fonctionnalités de Notion représente d'une certaine manière ma façon de travailler.",
    
        "images": "images/nacelles/nacelle2_notion.svg",
        "number":"2",
        "alt" : "Partie : Si j'étais une application, je serais Notion"
    },

    {
        "analogie":"un animal",
        "valeur":"un chat",
        "url":"images/analogie/chat.jpg",
        "txt":"Le chat est un animal qui symbolise l’astuce, l’intelligence, le mystère et la timidité. <br> C’est un félin câlin, indépendant et qui a besoin de sommeil tout comme moi. <br> J'ai toujours voulu me réincarner en chat, pour pouvoir manger, dormir et être câlinée toute la journée sans devoir trop d'effort. <br> Il y a un côté flemmard chez moi, je l'admet.",
    
        "images": "images/nacelles/nacelle3_patpat.svg",
        "number": "3",
        "alt" : "Partie : Si j'étais un animal, je serais un chat"
    },

    {
        "analogie":"un chanteur",
        "valeur":"Seungmin",
        "url":"images/analogie/seungmin.jpg",
        "txt":"Seungmin est un chanteur d’un groupe nommé Stray Kids, c’est une personne que j’apprécie et auquel je m’identifie : d’apparence calme et gentil, mais à caractère assez atypique. <br> Capable de chanter, danser et même rapper, il est polyvalent et a de nombreuses compétences. <br> C'est l'une des personnes vers laquelle je me tourne dans les moments où ça ne va pas.",
    
        "images": "images/nacelles/nacelle4_micro.svg",
        "number": "4",
        "alt" : "Partie : Si j'étais un chanteur, je serais Seungmin"
    },

    {
        "analogie":"un instrument de musique",
        "valeur":"une guitare",
        "url":"images/analogie/guitare.jpg",
        "txt":"La guitare est un instrument à cordes qui me représente de par sa polyvalence : il est possible de jouer plusieurs styles de musique que ça soit avec une guitare acoustique, folk ou bien électrique. <br> Et avec seulement quelques accords, on peut jouer de nombreuses chansons. <br> Le son de la guitare également a le don de m'apaiser et me fait me sentir bien.",
    
        "images": "images/nacelles/nacelle5_guitare.svg",
        "number": "5",
        "alt" : "Partie : Si j'étais un instrument de musique, je serais une guitare"
    },

    {
        "analogie":"une citation",
        "valeur":"« Mieux vaut être fait que parfait »",
        "url":"images/analogie/citation.png",
        "txt":"De nature perfectionniste et avec des idées souvent trop ambitieuses, je manque de temps quant à mes projets. <br> Ainsi, me répéter la devise “Mieux vaut être fait que parfait” me permet de fixer des limites à mes projets. <br> Au final, je passe le même temps à peaufiner le projet qu'à faire l’essentiel du travail... <br> Même si les détails font toute la différence !",
    
        "images": "images/nacelles/nacelle6_guillemets.svg",
        "number": "6",
        "alt" : "Partie : Si j'étais une citation, je serais 'Mieux vaut fait que parfait'"
    },

    {
        "analogie":"un sport",
        "valeur":"l'escalade",
        "url":"images/analogie/escalade.jpg",
        "txt":"L’escalade est un sport que je pratique depuis quelques années maintenant, et qui demande une certaine confiance en soi et en autrui : il faut connaître ses capacités et ses limites et donner son entière confiance à son partenaire puisque c’est notre vie qu’il a entre les mains. <br> Et surtout, il ne faut pas avoir peur de se lancer pour aller toujours plus haut.",
    
        "images": "images/nacelles/nacelle7_montagne.svg",
        "number": "7",
        "alt" : "Partie : Si j'étais un sport, je serais l'escalade"
    },

    {
        "analogie":"...",
        "valeur":" ? ",
        "url":"",
        "txt":"",
    
        "images": "images/nacelles/nacelle8_formulaire.svg",
        "number": "8",
        "alt" : "Formulaire"
    }
]
